/* album label */
"album" = "album";

/* artist label */
"artist" = "artist";

/* category label */
"category" = "category";

/* released label */
"released" = "released";

/* Waiting for first results label */
"Getting Top Songs..." = "Getting Top Songs...";

/* Top Songs format */
"Top %d Songs" = "Top %d Songs";

/* Section top songs format */
"%@ - %d songs" = "%@ - %d songs";

/* Song label format */
"#%d %@" = "#%d %@";